[
    {
        "name": "David Carvalho",
        "position":"President",
        "desc":"Advisor to several states on cyberwar, cyberterrorism, and cyberespionage, architect of several national-scale digital transformation projects, ethical hacker for over 25 years, and also the founder, chief scientist, and president of Naoris.",
        "img":"assets/team/david.png",
        "linkedin":"#"
},
{
    "name": "Youssef El Maddarsi",
    "position":"CEO",
    "desc":"Experienced entrepreneur skilled in strategic alliances and development. Holds a Business Administration degree from Regent University, an MBA from Wharton with specializations in FinTech and AI, and certifications from INSEAD, Duke University, Yale, and École Polytechnique. Strong background in asset management with international companies.",
    "img":"assets/team/youssef.png",
    "linkedin":"#"
},
{
    "name": "David Holtzman",
    "position":"Strategy Director",
    "desc":"Technological advisor to the White House under three presidential terms, former Global Chief of Innovation at IBM, architect of the DNS server, and author.",
    "img":"assets/team/david_hotlzman.png",
    "linkedin":"#"
},
{
    "name": "Sumit Chauhan",
    "position":"CTO",
    "desc":"Technical Director specialized in technology, speaker, reviewer of publications, and author in the blockchain domain. Advisor with over 19 years of experience in designing and implementing enterprise solutions focused on global growth and digital transformation using Blockchain and AI for cybersecurity, IoT, and FinTech.",
    "img":"assets/team/sumit.png",
    "linkedin":"#"
},
{
    "name": "Mourad Tagmouti",
    "position":"Commercial Director",
    "desc":"With over a decade of experience in consulting and business development, he holds an MBA in Business Management from the European University, as well as a Bachelor's degree in European Business Management. This experience has allowed him to develop an open-minded and versatile mindset.",
    "img":"assets/team/mourad.png",
    "linkedin":"#"
},
{
    "name": "Réda Belkassem Tamssamani",
    "position":"Responsible for the Northern Region",
    "desc":"A graduate from the Marrakech Superior School of Commerce, demonstrates a remarkable commitment to excellence, marked by strict financial management and innovative capabilities in launching new ventures. He is recognized for his entrepreneurial spirit, his skill in organizing large-scale events, and his proficiency in multiple languages. Réda also stands out for his energy and strategic outlook, making him a valuable asset to any team.",
    "img":"assets/team/reda.png",
    "linkedin":"#" 
}
]